{
  "en": {
    "question": "How do you feel about joining this live session?",
    "step_1": "Excited",
    "answer_1": "Nice! Thanks for being here. Your presence makes the session great.",
    "step_2": "Neutral",
    "answer_2": "Thanks for showing up. If you feel a bit uncertain, you're in the right place. We'll guide you through the experience, so you can listen in or participate in any way you like.",
    "step_3": "Nervous",
    "answer_3": "Thanks for sharing. In this place, all of you is welcome. We're here to support. And it's okay to just listen in with the camera off - we appreciate your presence in any form."
  },
  "pt": {
    "question": "Como te estás a sentir por participares nesta sessão?",
    "step_1": "Entusiasmada/o",
    "answer_1": "Boa! Obrigada por estares aqui. A tua presença torna a sessão excelente.",
    "step_2": "Neutra/o",
    "answer_2": "Obrigada pela tua presença. Se tens algumas dúvidas estás no lugar certo. Vamos guiar-te nesta experiência. Podes limitar-te a ouvir ou então participar da forma que quiseres. ",
    "step_3": "Nervosa/o",
    "answer_3": "Obrigada por partilhares. Neste lugar todos são bem-vindos. Estamos aqui para te apoiar. E está tudo bem se quiseres apenas ouvir e manter a câmara desligada. Agradecemos a tua presença de qualquer forma."
  },
  "sv": {
    "question": "Hur känner du dig inför sessionen?",
    "step_1": "Uppspelt",
    "answer_1": "Härligt att höra. Tack för att du är här. ",
    "step_2": "Neutral",
    "answer_2": "Fint att du är här. Om du känner dig lite osäker så är du på rätt plats. Vi guidar dig genom sessionen",
    "step_3": "Nervös",
    "answer_3": "Tack för att du delar med dig. Här är allt välkommet. Vi finns här för att guida dig igenom sessionen på det sätt som passar dig, oavsett om du vill lyssna eller delta aktivt. "
  },
  "ja": {},
  "da": {},
  "cs": {},
  "nl": {},
  "es": {
    "answer_1": "¡Gracias por estar aquí! Tu simple presencia hace que la sesión sea genial.",
    "answer_2": "Gracias por venir. Si te sientes un poco inseguro/a, estás en el lugar correcto. Te guiaremos a través de la experiencia, para que así puedas escuchar o participar de la manera que prefieras.",
    "answer_3": "Gracias por compartir. En este espacio, eres completamente bienvenido/a. Estamos aquí para apoyarnos. Y está bien solo escuchar con la cámara apagada, apreciamos tu presencia en cualquier forma.",
    "question": "¿Cómo te sientes al unirte a esta sesión en directo?",
    "step_1": "Emocionado/a",
    "step_2": "Neutral",
    "step_3": "Nervioso/a"
  }
}