{
  "en": {
    "title": "How it works",
    "item1": "In this session we will do a meditation exercise together.",
    "item2": "There will be time for reflecting on your own and, if you like, sharing your thoughts in the group.",
    "item3": "A handy tip is to use a headset and make sure to be in a place where you can focus and feel comfortable.",
    "codeOfConduct": "For more details check the [user code of conduct.](https://wiki.29k.org/user-code-of-conduct)"
  },
  "pt-PT": {
    "title": "Como funciona",
    "item1": "Nesta sessão vamos fazer um exercício em grupo.",
    "item2": "Terás tempo para refletir sobre ti e, se desejares, partilhar as tuas ideias com o grupo.",
    "item3": "Uma dica útil é usar uns auriculares e certificar-te que estás num local confortável onde te possas concentrar.",
    "codeOfConduct": "Para mais detalhes acede ao [código de conduta do utilizador.](https://wiki.29k.org/user-code-of-conduct)"
  },
  "sv": {
    "title": "Så funkar det",
    "item1": "I den här sessionen kommer vi att göra en övning tillsammans.",
    "item2": "Du kommer att få tid att reflektera på egen hand, och möjlighet att dela med dig av dina tankar.",
    "item3": "Ett bra tips är att använda headset och se till att vara på en plats där du kan vara ostörd.",
    "codeOfConduct": "För mer information, se vår [user code of conduct.](https://wiki.29k.org/user-code-of-conduct)"
  },
  "ja": {},
  "da": {},
  "cs": {},
  "nl": {},
  "es": {
    "codeOfConduct": "Para más detalles, consulta el  código de conducta del usuario aquí: [user code of conduct.](https://wiki.29k.org/user-code-of-conduct)",
    "item1": "En esta sesión haremos un ejercicio de meditación juntos/as.",
    "item2": "Habrá tiempo para reflexionar por tu cuenta y, si lo deseas, compartir tus pensamientos en el grupo.",
    "item3": "Un buen consejo es usar unos auriculares y asegurarte de estar en un lugar donde puedas concentrarte y sentirte cómodo/a.",
    "title": "Cómo funciona"
  },
  "pt-BR": {
    "codeOfConduct": "Para mais detalhes, confira o [código de conduta do usuário.](https://wiki.29k.org/user-code-of-conduct)",
    "item1": "Nesta sessão, faremos um exercício de meditação juntos.",
    "item2": "Haverá um momento para reflexão individual e, se quiser, para compartilhar seus pensamentos com o grupo.",
    "item3": "Uma dica útil é usar fones de ouvido e garantir que você esteja em um lugar onde possa se concentrar e se sentir confortável.",
    "title": "Como funciona"
  }
}