{
  "en": {
    "image__image": "https://res.cloudinary.com/cupcake-29k/image/upload/v1681373888/Images/about_t60xet.jpg",
    "heading": "Save the planet and feel good along the way",
    "preamble__markdown": "Aware is a new free app from the non-profit 29k, with sessions for mental health, wellbeing and inner development. Sessions can be experienced live with a host together with new connections, with friends, or by yourself. All to accelerate sustainable behaviors for people and planet.",
    "body__markdown": "In the Aware app you can:\n\n* Get support for mental health, wellbeing and inner development to accelerate sustainable behaviors for people and planet.\n* Join open live sessions with accredited hosts (psychologists or trained volunteers).\n* Invite your community, friends or colleagues and host your own private sessions in the app or around the kitchen table.\n* Do sessions with yourself.\n* Get inspired by others' reflections, and share your own.\n\nAware is firmly grounded in psychological research for coping with life in both ups and downs, feeling good and thriving.\n\nWe are a non-profit organisation on a mission to make all the amazing research and tools on mental health, behavioral change, wellbeing, and inner development accessible for all.\n\n**Join our community** on **[Slack](https://join.slack.com/t/29kcommunity/shared_invite/zt-1kedro4zn-wO0yLixyvVyxdukm0viiOA)** or drop us an **[email](mailto:hello@29k.org)**:\n\n* Report bugs.\n* Suggest improvements.\n* Ideas for new content or functionality.\n* Become a volunteer host for open sessions.",
    "actions": {
      "contact": "Get in touch",
      "publicHostAccess": "Public host access",
      "safetyToolkit": "Safety toolkit",
      "privacyNotice": "Privacy notice",
      "privacyNoticeUrl": "https://wiki.29k.org/aware-privacy-notice"
    }
  },
  "pt-PT": {
    "actions": {
      "contact": "Mantém-te em contacto",
      "publicHostAccess": "Acesso moderador público",
      "safetyToolkit": "Kit de Segurança",
      "privacyNotice": "Privacidade",
      "privacyNoticeUrl": "https://wiki.29k.org/aware-privacy-notice"
    },
    "preamble__markdown": "A Aware é uma nova aplicação grátis das organizações não lucrativas 29k, com sessões relativas a temas de saúde mental, bem-estar e desenvolvimento pessoal. Podes fazer sessões moderadas ao vivo juntamente com outras pessoas ou sessões privadas ao vivo com amigos ou contigo própria/o. O objetivo é incentivar comportamentos sustentáveis para as pessoas e para o planeta.",
    "body__markdown": "Na Aware podes::\n\n* Obter apoio em aspetos relacionados com a tua saúde mental, bem-estar e desenvolvimento interior que podem por exemplo contribuir para desenvolver comportamentos sustentáveis para as pessoas e para o planeta.\n* Participar em sessões abertas ao vivo com moderadores credenciados (psicólogos ou voluntários treinados).\n* Convidar e tua comunidade, amigos ou colegas e organizar as tuas próprias sessões privadas.\n* Fazeres sessões contigo próprio/a\n* Inspirar-te nas reflexões das outras pessoas e compartilhar as tuas.\n\nA Aware está fundamentada em investigação científica na área da psicologia em áreas como lidar com a vida e os seus altos e baixos, sentirmo-nos bem e prosperarmos.\n\nSomos organizações sem fins lucrativos com a missão de tornar toda a investigação e ferramentas sobre saúde mental, mudança comportamental, bem-estar e desenvolvimento interior acessíveis a todos.\n\n**Junta-te à nossa comunidade** no **[Slack](https://join.slack.com/t/29kcommunity/shared_invite/zt-1kedro4zn-wO0yLixyvVyxdukm0viiOA)** ou envia-nos um **[email](mailto:hello@29k.org)**:\n\n* Reporta erros.\n* Sugere melhorias.\n* Envia ideias para novos conteúdos ou funcionalidades.\n* Torna-te um/a moderador/a voluntário/a para sessões abertas.",
    "heading": "Salva o planeta e sente-te bem no processo",
    "image__image": "https://res.cloudinary.com/cupcake-29k/image/upload/v1672393909/Temp/about_rgmk8x.jpg"
  },
  "sv": {
    "image__image": "https://res.cloudinary.com/cupcake-29k/image/upload/v1681373888/Images/about_t60xet.jpg",
    "heading": "Rädda planeten och må bra på vägen",
    "preamble__markdown": "Aware är en gratis app från icke vinst-drivande stiftelsen 29k. Här hittar du sessioner för psykisk hälsa, välmående och inre utveckling. Du kan göra sessioner live med en värd, tillsammans med vänner, eller på egen hand. Allt för att öka hållbara beteenden för både människor och planeten.",
    "body__markdown": "I Aware-appen kan du:\n\n* Få stöd för psykisk hälsa, välmående och inre utveckling för både hållbara människor och en hållbar planet.\n* Gå med i öppna live-sessioner med ackrediterade värdar (psykologer eller tränade volontärer). \n* Bjud in din community, vänner eller kolleger och gör en session tillsammans i appen eller runt köksbordet.\n* Göra sessioner på egen hand.\n* Bli inspirerad av andras reflektioner – och dela dina egna. \n\nAwares innehåll är väl förankrat i psykologisk forskning om att hantera livet både när det går upp och ner, må bra och trivas. \n\nVi är en icke vinstdrivande stiftelse som brinner för att göra att den fantastiska kunskapen om psykisk hälsa. beteendeförändring, välmående och inre utveckling tillgänglig för alla.\n\n**Gå med i vår community** i **[Slack](https://join.slack.com/t/29kcommunity/shared_invite/zt-1kedro4zn-wO0yLixyvVyxdukm0viiOA)** eller skicka **[epost ](mailto:hello@29k.org)**för att:\n\n* Rapportera buggar.\n* Föreslå förbättringar.\n* Dela ider om nytt innehåll eller nya funktioner.\n* Bli volontär och hålla i sessioner för alla.",
    "actions": {
      "contact": "Hör av dig ",
      "publicHostAccess": "Vara värd för öppna sessioner",
      "safetyToolkit": "Trygghetsfunktioner",
      "privacyNotice": "Integritet",
      "privacyNoticeUrl": "https://wiki.29k.org/aware-privacy-notice"
    }
  },
  "ja": {},
  "da": {},
  "cs": {},
  "nl": {},
  "es": {
    "actions": {
      "contact": "Ponte en contacto",
      "privacyNotice": "Aviso de privacidad",
      "publicHostAccess": "Acceso abierto para anfitriones/as",
      "safetyToolkit": "Kit de seguridad"
    },
    "body__markdown": "En la aplicación Aware puedes:\n\n* Obtener apoyo para la salud mental, el bienestar y el desarrollo interior para acelerar comportamientos sostenibles para las personas y el planeta.\n* Unirte a sesiones abiertas y en directo con anfitriones/as acreditados/as (psicólogos/as o personas voluntarias entrenadas).\n* Invitar a tu comunidad, amigos/as o compañeros/as de trabajo y organizar tus propias sesiones privadas en la app o alrededor de la mesa de la cocina.\n* Hacer sesiones tu mismo/a.\n* Inspirarte con las reflexiones de los demás y compartir las tuyas propias.\n\nAware está firmemente fundamentada en la investigación psicológica sobre cómo afrontar la vida para sentirse bien y prosperar, tanto en los momentos altos como bajos.\n\nSomos una organización sin ánimo de lucro con la misión de hacer que toda la increíble investigación y las herramientas sobre salud mental, cambio de comportamiento, bienestar y desarrollo interior sean accesibles para todo el mundo.\n\n** Únete a nuestra comunidad** en \n**[Slack](https://join.slack.com/t/29kcommunity/shared_invite/zt-1kedro4zn-wO0yLixyvVyxdukm0viiOA)** o envíanos un correo electrónico a **[email](mailto:hello@29k.org)** para:\n\n* Informar sobre errores.\n* Sugerir mejoras.\n* Compartir ideas para nuevo contenido o funcionalidades.\n* Convertirte en anfitrión/a voluntario/a para sesiones abiertas.\n",
    "heading": "Cuida el planeta y siéntete bien mientras lo haces",
    "preamble__markdown": "Aware es una nueva app gratuita de la organización sin ánimo de lucro 29k, con sesiones para la salud mental, el bienestar y el desarrollo personal. Las sesiones se pueden experimentar en directo con un/a anfitrión/a, junto con nuevos contactos, con amigos y amigas, o por ti mismo/a. Todo para acelerar comportamientos sostenibles para las personas y el planeta."
  },
  "pt-BR": {
    "actions": {
      "contact": "Entre em contato",
      "privacyNotice": "Aviso de privacidade",
      "publicHostAccess": "Acesso público de anfitrião",
      "safetyToolkit": "Kit de segurança"
    },
    "body__markdown": "No aplicativo Aware você pode:\r\n\r\n* Obter apoio para saúde mental, bem-estar e desenvolvimento interior para acelerar comportamentos sustentáveis para pessoas e para o planeta.\r\n* Participar de sessões ao vivo abertas com anfitriões credenciados (psicólogos ou voluntários treinados).\r\n* Convidar sua comunidade, amigos ou colegas e hospedar suas próprias sessões privadas no app ou ao redor da mesa da cozinha.\r\n* Fazer sessões sozinho(a).\r\n* Se inspirar nas reflexões de outros e compartilhar as suas próprias.\r\n\r\nO Aware é firmemente fundamentado em pesquisas psicológicas para lidar com a vida nos altos e baixos, sentir-se bem e prosperar.\r\n\r\nSomos uma organização sem fins lucrativos com a missão de tornar toda a incrível pesquisa e ferramentas sobre saúde mental, mudança de comportamento, bem-estar e desenvolvimento interior acessíveis para todos.\r\n\r\n**Junte-se à nossa comunidade** no **[Slack](https://join.slack.com/t/29kcommunity/shared_invite/zt-1kedro4zn-wO0yLixyvVyxdukm0viiOA)** ou envie um **[e-mail](mailto:hello@29k.org)**:\r\n\r\n* Relate bugs.\r\n* Sugira melhorias.\r\n* Ideias para novos conteúdos ou funcionalidades.\r\n* Torne-se um anfitrião voluntário para sessões abertas.",
    "heading": "Salve o planeta e sinta-se bem ao longo do caminho",
    "preamble__markdown": "O Aware é um novo aplicativo gratuito da organização sem fins lucrativos 29k, com sessões para saúde mental, bem-estar e desenvolvimento interior. As sessões podem ser vivenciadas ao vivo com um anfitrião junto com novas conexões, com amigos ou sozinho(a). Tudo para acelerar comportamentos sustentáveis para pessoas e para o planeta."
  }
}