{
  "en": {
    "image__image": "https://res.cloudinary.com/cupcake-29k/image/upload/v1681373888/Images/about_t60xet.jpg",
    "heading": "Save the planet and feel good along the way",
    "preamble__markdown": "Aware is a new free app from 29k, with sessions for mental health, wellbeing and inner development. Sessions can be experienced live with a host together with new connections, with friends, or by yourself. All to accelerate sustainable behaviors for people and planet.",
    "body__markdown": "In the Aware app you can:\n\n* Get support for mental health, wellbeing and inner development to accelerate sustainable behaviors for people and planet.\n* Join open live sessions with accredited hosts (psychologists or trained volunteers).\n* Invite your community, friends or colleagues and host your own private sessions in the app or around the kitchen table.\n* Do sessions with yourself.\n* Get inspired by others' reflections, and share your own.\n\nAware is firmly grounded in psychological research for coping with life in both ups and downs, feeling good and thriving.\n\nWe are a non-profit organisation on a mission to make all the amazing research and tools on mental health, behavioral change, wellbeing, and inner development accessible for all.\n\n**Join our community** on **[Slack](https://join.slack.com/t/29kcommunity/shared_invite/zt-1kedro4zn-wO0yLixyvVyxdukm0viiOA)** or drop us an **[email](mailto:hello@29k.org)**:\n\n* Report bugs.\n* Suggest improvements.\n* Ideas for new content or functionality.\n* Become a volunteer host for open sessions.",
    "actions": {
      "contact": "Get in touch",
      "publicHostAccess": "Public host access",
      "safetyToolkit": "Safety toolkit"
    }
  },
  "pt": {
    "actions": {
      "contact": "Mantém-te em contacto",
      "publicHostAccess": "Acesso moderador público"
    },
    "preamble__markdown": "A *sessões 29k FJN* é uma nova aplicação grátis, com sessões ao vivo abertas ou privadas para temas de saúde mental, bem-estar e desenvolvimento interior. O objetivo é incentivar comportamentos sustentáveis para as pessoas e para o planeta. Tem em atenção que as sessões 29k FJN estão em construção e numa fase de acesso controlado inicial.",
    "body__markdown": "Na aplicação sessões 29k FJN já podes::\n\n* Obter apoio em aspetos relacionados com a tua saúde mental, bem-estar e desenvolvimento interior que podem por exemplo contribuir para desenvolver comportamentos sustentáveis para as pessoas e para o planeta.\n* Participar em sessões abertas ao vivo com moderadores credenciados (psicólogos ou voluntários treinados).\n* Convidar e tua comunidade, amigos ou colegas e organizar as tuas próprias sessões privadas.\n* Inspirar-te nas reflexões das outras pessoas e compartilhar as tuas.\n\nAs sessões 29k FJN estão fundamentadas em investigação na área da psicologia em como lidar com a vida e com os seus altos e baixos, sentindo-nos bem e prosperando.\n\nSomos uma organização sem fins lucrativos com a missão de tornar toda a investigação e ferramentas incríveis sobre saúde mental, mudança comportamental, bem-estar e desenvolvimento interior acessíveis a todos.\n\n**Junta-te à nossa comunidade de utilizadores de teste** no **[Slack](https://join.slack.com/t/29kcommunity/shared_invite/zt-1kedro4zn-wO0yLixyvVyxdukm0viiOA)** ou envia-nos um email para **[earlyaccess@29k.org](mailto:earlyaccess@29k.org)** com estes temas:\n\n* Reportar erros.\n* Sugerir melhorias.\n* Ideias para novos conteúdos ou funcionalidades.\n* Torna-te um/a moderador/a voluntário/a para sessões abertas.",
    "heading": "Queres salvar o planeta e sentires-te bem durante essa jornada?",
    "image__image": "https://res.cloudinary.com/cupcake-29k/image/upload/v1672393909/Temp/about_rgmk8x.jpg"
  },
  "sv": {},
  "es": {}
}