{
  "en": {
    "image__image": "https://res.cloudinary.com/cupcake-29k/image/upload/v1681373888/Images/about_t60xet.jpg",
    "heading": "Save the planet and feel good along the way",
    "preamble__markdown": "Aware is a new free app from the non-profit 29k, with sessions for mental health, wellbeing and inner development. Sessions can be experienced live with a host together with new connections, with friends, or by yourself. All to accelerate sustainable behaviors for people and planet.",
    "body__markdown": "In the Aware app you can:\n\n* Get support for mental health, wellbeing and inner development to accelerate sustainable behaviors for people and planet.\n* Join open live sessions with accredited hosts (psychologists or trained volunteers).\n* Invite your community, friends or colleagues and host your own private sessions in the app or around the kitchen table.\n* Do sessions with yourself.\n* Get inspired by others' reflections, and share your own.\n\nAware is firmly grounded in psychological research for coping with life in both ups and downs, feeling good and thriving.\n\nWe are a non-profit organisation on a mission to make all the amazing research and tools on mental health, behavioral change, wellbeing, and inner development accessible for all.\n\n**Join our community** on **[Slack](https://join.slack.com/t/29kcommunity/shared_invite/zt-1kedro4zn-wO0yLixyvVyxdukm0viiOA)** or drop us an **[email](mailto:hello@29k.org)**:\n\n* Report bugs.\n* Suggest improvements.\n* Ideas for new content or functionality.\n* Become a volunteer host for open sessions.",
    "actions": {
      "contact": "Get in touch",
      "publicHostAccess": "Public host access",
      "safetyToolkit": "Safety toolkit",
      "privacyNotice": "Privacy notice",
      "privacyNoticeUrl": "https://wiki.29k.org/aware-privacy-notice"
    }
  },
  "pt": {
    "actions": {
      "contact": "Mantém-te em contacto",
      "publicHostAccess": "Acesso moderador público",
      "safetyToolkit": "Kit de Segurança",
      "privacyNotice": "Privacidade",
      "privacyNoticeUrl": "https://wiki.29k.org/aware-privacy-notice"
    },
    "preamble__markdown": "A Aware FJN é uma nova aplicação grátis das organizações não lucrativas 29k e FJN, com sessões para temas de saúde mental, bem-estar e desenvolvimento pessoal. As sessões podem ser experimentadas ao vivo com um moderador juntamente com outras pessoas, com amigos ou sozinha/o. Tudo para incentivar a adoção de comportamentos sustentáveis para as pessoas e para o planeta.",
    "body__markdown": "Na aplicação Aware FJN podes::\n\n* Obter apoio em aspetos relacionados com a tua saúde mental, bem-estar e desenvolvimento interior que podem por exemplo contribuir para desenvolver comportamentos sustentáveis para as pessoas e para o planeta.\n* Participar em sessões abertas ao vivo com moderadores credenciados (psicólogos ou voluntários treinados).\n* Convidar e tua comunidade, amigos ou colegas e organizar as tuas próprias sessões privadas.\n* Fazeres sessões individuais contigo própria/o\n* Inspirar-te nas reflexões das outras pessoas e compartilhar as tuas.\n\nA Aware FJN é fundamentada em investigação científica na área da psicologia em áreas como lidar com a vida e com os seus altos e baixos, sentirmo-nos bem e prosperarmos.\n\nSomos uma organização sem fins lucrativos com a missão de tornar toda a investigação e ferramentas incríveis sobre saúde mental, mudança comportamental, bem-estar e desenvolvimento interior acessíveis a todos.\n\n**Junta-te à nossa comunidade** no **[Slack](https://join.slack.com/t/29kcommunity/shared_invite/zt-1kedro4zn-wO0yLixyvVyxdukm0viiOA)** ou envia-nos um **[email](mailto:hello@29k.org)**:\n\n* Reporta erros.\n* Sugere melhorias.\n* Envia ideias para novos conteúdos ou funcionalidades.\n* Torna-te um/a moderador/a voluntário/a para sessões abertas.",
    "heading": "Ajuda a salvar o planeta e sente-te bem durante essa jornada",
    "image__image": "https://res.cloudinary.com/cupcake-29k/image/upload/v1672393909/Temp/about_rgmk8x.jpg"
  },
  "sv": {},
  "es": {}
}