{
  "en": {
    "slides": [
      {
        "type": "instruction",
        "content": {
          "text": "The resource map has many purposes: it helps you to reflect on yourself, it provides a holistic picture of your skills and achievements, it pushes you to create a vision of your ideal future, it shows you what you need to do to achieve your dreams, and ultimately enables you to start moving towards them. The mechanism behind the resource map is well described in the law of attraction by Dr. Tara Swart \\[T. Swart, 2020]. Dr Tara Swart is a life coach with a background in neuroscience. She states that we can create our future by defining our dreams and goals, visualizing them, and directing our energy toward them through our actions. When we name and write down the idea of the future we want to have, our brain takes it as a command to pursue it. Without such a command the brain tries to revert to the default mode which is to avoid any additional stress as much as possible. The initial inspiration for the resource map came from Vlada Savelicheva, career coach and director of Psychological Center “Vera”. I (Lidia Rauramo, educator at Aalto University) substantially modified and adapted the exercise for teaching purposes.  The steps for creating the resource map are as follows:\n\n1. The symbol of you. Draw in the middle of a big sheet of paper a symbol of yourself. It can be metaphorical. For example, it can be a galloping horse or a rocket if you want to move fast. It can be a sketch of you in the lotus position if you want to reach balance and inner peace in your life. It could be the shape of a diamond if you want to be sharp-minded. Just draw the symbol that your intuition suggests to you. Put your name above or below the symbol.\n\n2. The resources you have. The next step is to start putting around your symbol and your name the resources you have accumulated so far. By resources, I mean your skills, your material resources, your expert knowledge, and your mental resources. If you have been living in different countries, you possess adaptability. Think about yourself, are you courageous, adventurous, empathic, creative, social, well-educated, energetic, or proactive? Are you an easy learner, or a leader? Do you use intuition, analytical reasoning, and logic? Are you well organized? Do you have a stable source of income or stable support (for example, from your parents)? You can ask your friends and family to name your skills and strengths and add them to your map. Don’t be modest at this point. You will not be able to list all your resources in one go. You will look at your map and keep on adding or polishing phrases describing your resources.\n\n3. Your dreams and goals. After you have defined your resources, you can move on to the next step, which is defining your dreams and goals. Thinking about dreams and goals should be an exciting and motivating process. Close your eyes and imagine yourself in a situation where your dream came true, feel the desire to be there, the delight, and the satisfaction. “We must never stop dreaming. Dreams provide nourishment for the soul just as a meal does for the body” Paulo Coelho Examples of dreams and/or goals are: getting into a specific study program/ university, finding love, traveling to a specific destination or traveling in general, writing an article, learning a language, running a marathon, and getting recognition. Dreams can be very practical and measurable but they also can be very abstract. Don’t allow your critical self to assess what you are writing. Remember – your dreams are your dreams. No one has the right to impose them on you, judge them, or say that they are strange, silly, outdated, or overly ambitious. It is your life and your dreams. Do not let other people limit your dreams. Don’t let your dreams be destroyed by someone’s jealousy, even if these people matter a lot to you. Your brain will scan what you wrote as dreams and goals and will start to find ways to move toward them. It is like downloading into your computer a complex task and keeping on living. Meanwhile, as you live your life, the computer inside you keeps on solving the tasks until the goal is achieved. It is good to be very specific with words. Write down what exactly you would like to get or achieve, and use numbers, names, and clarifying adjectives. Like with your resources, you won’t be able to define your goals and dreams in one go. A good place for your dreams and goals is above your resources in the middle\n\n4. Areas of development. The following step is to define the resources that you need to have in order to reach your dreams and goals. It could be courage, money, time, specific support, a mentor, specific skills, or the right connections. I often recommend that everyone consider writing the following skills: self-compassion, ability to stay focused, luck, confidence, time management, prioritization skills, and ability to say “no” to interesting opportunities if you cannot fit them into your schedule, strong faith in success, and being fearless. Look at your dreams and goals and evaluate what will help you to reach this ideal future. The best place for your areas of development is at the bottom-middle of your sheet. \n\n5. Challenges. The next step is to write down external challenges. For example, existing obligations that you can not change (exams, school). Now many of us face challenges with the war in Europe and the looming economic crisis. If your relatives live far away from you it is a challenge. Usually, this list is much smaller than the other lists. The section of the map dedicated to challenges is on the left side of the sheet.\n\n6. People who support you. We reached the last step of this exercise. The final task is to name the people who support you, who believe in you, and who are there for you. It must be a specific name. Do not use generalizations like “study mates”, “family”, or “friends”. Name the people whose existence strengthens you. Sometimes you don’t see this person for long, but you know that he/she is a true friend who will always be there for you in case you need him/her. These are the people that you feel will give you strong support in your future actions. You have your tribe, your supporters who see the best in you and are sure that you deserve your dream future and that you can achieve it. You know that you are not alone.\n\nNow the draft of your map is done. You won’t be able to finalize your map in one go. Put this draft in a place where it is visible to you on a daily basis. Keep your stock of sticky notes handy so that you can add new ideas to the map as soon as you have them. Look at your map at least once per day and contemplate what you have written down. At some point, you will feel that the map is ready. However, even after the map is completed, you should keep examining it. Take a photo of the map on your phone and check it whenever you have time. This way you will prime your brain to act upon the map. When you re-evaluate your situation in 6 months, you will notice that some things from the “skill that you need” category can already be moved to “skills that you have”, and some goals and dreams will have come true. It works like magic\n\nWell done.\n\nIf you’re up for it, you can continue with this mission.\n\nSet your goals and move toward them!",
          "heading": "Resource map instructions",
          "image": {
            "source": "https://res.cloudinary.com/dsgxxqh1b/image/upload/v1694618686/my%20resources/Resource_map_gsuzz0.jpg",
            "description": "Example of resource map"
          }
        }
      }
    ],
    "theme": {
      "textColor": "#2E2E2E"
    },
    "hidden": true,
    "name": "Resource map",
    "live": false,
    "published": true,
    "socialMeta": {
      "title": ""
    },
    "coCreators": [
      {
        "name": "Lidia Rauramo",
        "link": "https://www.linkedin.com/in/lidia-rauramo/ ",
        "avatar_url": "https://res.cloudinary.com/dsgxxqh1b/image/upload/v1694619520/my%20resources/46503597_2222413778032801_2520881748162641920_n_pgm77p.jpg"
      }
    ],
    "duration": 30,
    "introPortal": {
      "hostNotes": [
        {
          "text": "> Start the session when you're ready to go"
        }
      ]
    },
    "tags": [
      "9c2c08a9-7dc6-4058-bc78-016d0eb00614",
      "aef38753-75d6-4fe4-9410-4a77ca02b05f"
    ],
    "link": "",
    "id": "cea96b06-016e-4f34-8ec4-9cdb8d67a258",
    "async": true,
    "description": "The resource map has many purposes: it helps you to reflect on yourself, it provides a holistic picture of your skills and achievements, it pushes you to create a vision of your ideal future, and it shows you what you need to do to achieve your dreams."
  },
  "pt": {
    "slides": [
      {
        "type": "host",
        "hostNotes": [
          {
            "text": "Welcome. I am X and today we will work for around 30 minutes on xx\n\nWe’ll be doing xx ex. meditation followed by time for reflection and sharing with each other."
          },
          {
            "text": "Let’s start with a mini check-in. How are you feeling right now? Please answer in two-three words. X, would you like to start?\n\n> Let everyone in the session, including yourself, check in one by one.\n\nThank you all for checking in. Let’s get started."
          }
        ]
      },
      {
        "type": "content"
      },
      {
        "type": "reflection",
        "hostNotes": [
          {
            "text": "Now we’ll take 1 minute to reflect on our own.\n\nxxMain question\n\nxxFurther explanations of main question if needed"
          },
          {
            "text": "You can take notes on a piece of paper or just mental notes in your head. And there is no right or wrong here, our answers are our own. 1 minute starting now.\n\n> Press play to start the timer.\n\nThat’s 1 minute and it’s time to move on."
          }
        ]
      },
      {
        "type": "sharing",
        "hostNotes": [
          {
            "text": "Now we are getting into the sharing part. We have three rules for sharing:\n\n1. **What is said in here, stays in here.**\n2. **All you need to do is listen.** There is no fixing, helping or advice-giving needed. We are just showing up and exploring what ourselves and others are going through."
          },
          {
            "text": "3. **Everything on the inside is okay.** Anger, love, hatred, sadness. Whatever shows up. No wrongs, no rights. It is what it is.\n\nThere will be a timer set for 2 minutes as an indicator. If you don’t want to share you can always say ‘pass’."
          },
          {
            "text": "Who would like to start?\n\n> Let everyone (or as many as you got time for) share one by one. Press play to start the timer. Re-start for each new sharing.\n\nThank you so much everyone."
          }
        ]
      },
      {
        "type": "host",
        "hostNotes": [
          {
            "text": "Well done. If you’re up for it, you can continue what we started here today with a mission to bring this into your everyday life.\n\nxx mission description"
          },
          {
            "text": "Before we leave this space let’s do a mini check-out. \n\nHow are you feeling right now? Has anything shifted? Please answer in two-three words."
          },
          {
            "text": "Who would like to start?\n\n> Let everyone in the session check out one by one.\n\nThank you all for checking out and for joining this session today.\n\n> Finish session to send everyone off to the exit experience."
          }
        ]
      },
      {
        "type": "instruction",
        "content": {
          "text": "Well done.\n\nSummary.\n\nIf you’re up for it, you can continue with this mission.\n\nmission description"
        }
      }
    ],
    "theme": {
      "textColor": "#2AE2D7"
    },
    "hidden": false,
    "live": true,
    "published": false,
    "duration": 30,
    "introPortal": {
      "hostNotes": [
        {
          "text": "> Start the session when you're ready to go"
        }
      ]
    },
    "tags": [
      "9c2c08a9-7dc6-4058-bc78-016d0eb00614",
      "aef38753-75d6-4fe4-9410-4a77ca02b05f"
    ],
    "link": "",
    "id": "cea96b06-016e-4f34-8ec4-9cdb8d67a258",
    "async": false
  },
  "sv": {
    "slides": [
      {
        "type": "host",
        "hostNotes": [
          {
            "text": "Welcome. I am X and today we will work for around 30 minutes on xx\n\nWe’ll be doing xx ex. meditation followed by time for reflection and sharing with each other."
          },
          {
            "text": "Let’s start with a mini check-in. How are you feeling right now? Please answer in two-three words. X, would you like to start?\n\n> Let everyone in the session, including yourself, check in one by one.\n\nThank you all for checking in. Let’s get started."
          }
        ]
      },
      {
        "type": "content"
      },
      {
        "type": "reflection",
        "hostNotes": [
          {
            "text": "Now we’ll take 1 minute to reflect on our own.\n\nxxMain question\n\nxxFurther explanations of main question if needed"
          },
          {
            "text": "You can take notes on a piece of paper or just mental notes in your head. And there is no right or wrong here, our answers are our own. 1 minute starting now.\n\n> Press play to start the timer.\n\nThat’s 1 minute and it’s time to move on."
          }
        ]
      },
      {
        "type": "sharing",
        "hostNotes": [
          {
            "text": "Now we are getting into the sharing part. We have three rules for sharing:\n\n1. **What is said in here, stays in here.**\n2. **All you need to do is listen.** There is no fixing, helping or advice-giving needed. We are just showing up and exploring what ourselves and others are going through."
          },
          {
            "text": "3. **Everything on the inside is okay.** Anger, love, hatred, sadness. Whatever shows up. No wrongs, no rights. It is what it is.\n\nThere will be a timer set for 2 minutes as an indicator. If you don’t want to share you can always say ‘pass’."
          },
          {
            "text": "Who would like to start?\n\n> Let everyone (or as many as you got time for) share one by one. Press play to start the timer. Re-start for each new sharing.\n\nThank you so much everyone."
          }
        ]
      },
      {
        "type": "host",
        "hostNotes": [
          {
            "text": "Well done. If you’re up for it, you can continue what we started here today with a mission to bring this into your everyday life.\n\nxx mission description"
          },
          {
            "text": "Before we leave this space let’s do a mini check-out. \n\nHow are you feeling right now? Has anything shifted? Please answer in two-three words."
          },
          {
            "text": "Who would like to start?\n\n> Let everyone in the session check out one by one.\n\nThank you all for checking out and for joining this session today.\n\n> Finish session to send everyone off to the exit experience."
          }
        ]
      },
      {
        "type": "instruction",
        "content": {
          "text": "Well done.\n\nSummary.\n\nIf you’re up for it, you can continue with this mission.\n\nmission description"
        }
      }
    ],
    "theme": {
      "textColor": "#2AE2D7"
    },
    "hidden": false,
    "live": true,
    "published": false,
    "duration": 30,
    "introPortal": {
      "hostNotes": [
        {
          "text": "> Start the session when you're ready to go"
        }
      ]
    },
    "tags": [
      "9c2c08a9-7dc6-4058-bc78-016d0eb00614",
      "aef38753-75d6-4fe4-9410-4a77ca02b05f"
    ],
    "link": "",
    "id": "cea96b06-016e-4f34-8ec4-9cdb8d67a258",
    "async": false
  },
  "es": {
    "slides": [
      {
        "type": "host",
        "hostNotes": [
          {
            "text": "Welcome. I am X and today we will work for around 30 minutes on xx\n\nWe’ll be doing xx ex. meditation followed by time for reflection and sharing with each other."
          },
          {
            "text": "Let’s start with a mini check-in. How are you feeling right now? Please answer in two-three words. X, would you like to start?\n\n> Let everyone in the session, including yourself, check in one by one.\n\nThank you all for checking in. Let’s get started."
          }
        ]
      },
      {
        "type": "content"
      },
      {
        "type": "reflection",
        "hostNotes": [
          {
            "text": "Now we’ll take 1 minute to reflect on our own.\n\nxxMain question\n\nxxFurther explanations of main question if needed"
          },
          {
            "text": "You can take notes on a piece of paper or just mental notes in your head. And there is no right or wrong here, our answers are our own. 1 minute starting now.\n\n> Press play to start the timer.\n\nThat’s 1 minute and it’s time to move on."
          }
        ]
      },
      {
        "type": "sharing",
        "hostNotes": [
          {
            "text": "Now we are getting into the sharing part. We have three rules for sharing:\n\n1. **What is said in here, stays in here.**\n2. **All you need to do is listen.** There is no fixing, helping or advice-giving needed. We are just showing up and exploring what ourselves and others are going through."
          },
          {
            "text": "3. **Everything on the inside is okay.** Anger, love, hatred, sadness. Whatever shows up. No wrongs, no rights. It is what it is.\n\nThere will be a timer set for 2 minutes as an indicator. If you don’t want to share you can always say ‘pass’."
          },
          {
            "text": "Who would like to start?\n\n> Let everyone (or as many as you got time for) share one by one. Press play to start the timer. Re-start for each new sharing.\n\nThank you so much everyone."
          }
        ]
      },
      {
        "type": "host",
        "hostNotes": [
          {
            "text": "Well done. If you’re up for it, you can continue what we started here today with a mission to bring this into your everyday life.\n\nxx mission description"
          },
          {
            "text": "Before we leave this space let’s do a mini check-out. \n\nHow are you feeling right now? Has anything shifted? Please answer in two-three words."
          },
          {
            "text": "Who would like to start?\n\n> Let everyone in the session check out one by one.\n\nThank you all for checking out and for joining this session today.\n\n> Finish session to send everyone off to the exit experience."
          }
        ]
      },
      {
        "type": "instruction",
        "content": {
          "text": "Well done.\n\nSummary.\n\nIf you’re up for it, you can continue with this mission.\n\nmission description"
        }
      }
    ],
    "theme": {
      "textColor": "#2AE2D7"
    },
    "hidden": false,
    "live": true,
    "published": false,
    "duration": 30,
    "introPortal": {
      "hostNotes": [
        {
          "text": "> Start the session when you're ready to go"
        }
      ]
    },
    "tags": [
      "9c2c08a9-7dc6-4058-bc78-016d0eb00614",
      "aef38753-75d6-4fe4-9410-4a77ca02b05f"
    ],
    "link": "",
    "id": "cea96b06-016e-4f34-8ec4-9cdb8d67a258",
    "async": false
  }
}